"%@ logical, %@ physical" = "%@ logisch, %@ physikalisch";
"%d attributes" = "%d Attribute";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Größe: %d";
"Access Date:" = "Zugriffsdatum:";
"Alias File Creator:" = "Alias Datei Ersteller:";
"Alias File Type:" = "Alias Dateityp:";
"Alias Filesystem ID:" = "Alias Dateisystem ID:";
"Alias Parent Directory ID:" = "ID des übergeordneten Verzeichnisses des Alias:";
"Alias Path:" = "Alias Pfad:";
"Alias Signature:" = "Alias Signatur:";
"Alias Target Creation Date:" = "Alias Ziel Erstellungsdatum:";
"Alias Target Name:" = "Alias Zielname:";
"Alias Volume Creation Date:" = "Alias Volume Erstellungsdatum:";
"Alias Volume has Persistent File IDs:" = "Alias Volume hat\nPersistent File IDs:";
"Alias Volume is Automounted:" = "Alias Volume ist automounted:";
"Alias Volume is Boot:" = "Alias Volume ist Boot:";
"Alias Volume is Directory:" = "Alias Volume ist ein Ordner:";
"Alias Volume is Ejectable:" = "Alias Volume ist ein Wechselmedium:";
"Application:" = "Programm:";
"Arguments:" = "Argumente:";
"Attribute Modification Date:" = "Attribut-Änderungsdatum:";
"Backup Date:" = "Sicherungsdatum:";
"Block Size:" = "Blockgröße:";
"Blocks Allocated for File:" = "Blöcke für Datei zugeordnet:";
"Checked Date:" = "Geprüftes Datum:";
"Children:" = "Kinder:";
"Command:" = "Befehl:";
"Count" = "Zähler";
"Creation Date:" = "Erstellungsdatum:";
"Creator:" = "Ersteller:";
"Data Fork Size:" = "Daten Fork Größe:";
"Device Type:" = "Device Typ:";
"Directory Listing for: " = "Verzeichnisliste für: ";
"Directory Valence:" = "Verzeichnis Valenz:";
"Directory:" = "Verzeichnis:";
"Display Name:" = "Anzeigename:";
"Drive Name:" = "Laufwerksname:";
"Drive Number ID:" = "Laufwerknummer ID:";
"Driver RefNum:" = "Treiber RefNum:";
"Ejectable:" = "Wechselbar:";
"Environment:" = "Umgebung:";
"Extended Attributes:" = "Erweiterte Attribute:";
"Extended Finder Flags:" = "Erweiterte Finder Flags:";
"Extension Hidden:" = "Suffix ausgeblendet:";
"File Count:" = "Anzahl Dateien:";
"File Generation Number:" = "Datei-Generationsnummer:";
"File System:" = "Dateisystem:";
"Files" = "Dateien";
"Filesystem ID:" = "Dateisystem-ID:";
"Find Result for: " = "Suchergebnis für: ";
"Flags:" = "Markierungen:";
"Folder Count:" = "Anzahl Ordner:";
"Folder Window Bounds:" = "Ordner-Fenstergrenzen:";
"Free Blocks:" = "Freie Blöcke:";
"Free Space:" = "Verfügbar:";
"Group:" = "Gruppe:";
"Has Custom Icon:" = "Custom Icon:";
"In Directories: " = "In Verzeichnissen: ";
"Inode's Number:" = "Inode's Nummer:";
"Invisible:" = "Unsichtbar:";
"Kind:" = "Art:";
"Locked:" = "Geschützt:";
"Modification Date:" = "Änderungsdatum:";
"Mount Point:" = "Mount-Point:";
"NO" = "NEIN";
"Node Flags:" = "Knoten-Flags:";
"Node ID:" = "Knoten-ID:";
"Number of Hard Links:" = "Anzahl der Hard Links:";
"Optimal I/O Blocksize:" = "Optimale I/O Blockgröße:";
"Owner:" = "Eigentümer:";
"Package:" = "Paket:";
"Parent Directory ID:" = "Übergeordn. Verzeichn.-ID:";
"Parent:" = "Nächsthöherer Ordner:";
"Path" = "Pfad";
"Path:" = "Pfad:";
"Percent CPU:" = "Prozent CPU:";
"Percent Memory:" = "Prozent Speicher:";
"Permissions Mode:" = "Zugriffsrechte Modus:";
"Permissions:" = "Zugriffsrechte:";
"Priority:" = "Priorität:";
"Process Group:" = "Prozessgruppe:";
"Process Report: %d processes" = "Prozessbericht: %d Prozesse";
"Process:" = "Prozess:";
"Read Only:" = "Nur lesen:";
"Regions" = "Regionen:";
"Resident Memory:" = "Geschützter Speicher:";
"Resource Fork Size:" = "Resource Fork Größe:";
"Signature ID:" = "Signatur ID:";
"Size:" = "Größe:";
"Symbolic Link:" = "Symbolischer Link:";
"Table" = "Tabelle";
"Task:" = "Prozess:";
"Total Blocks:" = "Blöcke gesamt:";
"Type:" = "Typ:";
"Types: %d" = "Typen: %d";
"User Access:" = "Benutzerzugriff:";
"User Defined Flags:" = "Benutzerdefinierte Flags:";
"User Privileges:" = "Benutzerrechte:";
"User:" = "Benutzer:";
"Virtual Memory:" = "Virtueller Speicher:";
"Volume Reference Number:" = "Volume Referenz Nummer:";
"Volume:" = "Laufwerk:";
"YES" = "JA";
"top %d, left %d, bottom %d, right %d" = "oben %d, links %d, unten %d, rechts %d";

/* ==== UNLOCALIZED ==== */

"Alias Node ID:" = "Alias Node ID:";
"Alias Volume Name:" = "Alias Volume Name:";
"Base Priority:" = "Base Priority:";
"Data Clump Size:" = "Data Clump Size:";
"Disk ID:" = "Disk ID:";
"Finder Flags:" = "Finder Flags:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"Finder Scroll Position:" = "Finder Scroll Position:";
"Finder location:" = "Finder location:";
"ForkReport.txt" = "ForkReport.txt";
"Inode's Device:" = "Inode's Device:";
"Mac Alias:" = "Mac Alias:";
"Name" = "Name";
"Name:" = "Name:";
"Next Allocation:" = "Next Allocation:";
"Next Catalog ID:" = "Next Catalog ID:";
"Number of Types: %d" = "Number of Types: %d";
"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Real User:" = "Real User:";
"Region" = "Region";
"Resource Map:" = "Resource Map:";
"Rsrc Clump Size:" = "Rsrc Clump Size:";
"Sharing Flags:" = "Sharing Flags:";
"Siblings:" = "Siblings:";
"Spotlight Metadata:" = "Spotlight Metadata:";
"System CPU:" = "System CPU:";
"Tables" = "Tables";
"Thread Count:" = "Thread Count:";
"Total CPU:" = "Total CPU:";
"URL:" = "URL:";
"User CPU:" = "User CPU:";
"Volume Refnum:" = "Volume Refnum:";
